// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Online informatie zoeken";

WebBrowserWindowTitle = "Online informatie";

TaskTitleField = "Online informatie zoeken";
TaskDescriptionField = "Klik op \"Online gaan\" voor informatie over uw HP-apparaat.";
TaskStartButtonTitle = "Online gaan";
